Repository: Arc676/PlateCodes-Linux
Catalog: po/*.po
Languages: fr, nl

source: written by Arc676/Alessandro Vinciguerra. Project available under
fr: Écrit par Arc676/Alessandro Vinciguerra. Projet disponible sous
nl: gemaakt door Arc676/Alessandro Vinciguerra. Het project is beschikbaar onder de licentie

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation (version 3).
fr: Ce programme est un logiciel libre ; vous pouvez le redistribuer ou le modifier suivant les termes de la Licence Publique Générale GNU telle que publiée par la Fondation du Logiciel Libre (Free Software Foundation) version 3.
nl: Deze app is vrije software: je mag de app heruitgeven en/of aanpassen onder de voorwaarden van de GNU General Public License, zoals gepubliceerd door de Free Software Foundation (versie 3).

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
fr: Ce programme est distribué dans l’espoir qu’il sera utile, mais SANS AUCUNE GARANTIE : sans même la garantie implicite de COMMERCIALISABILITÉ ni d’ADÉQUATION À UN OBJECTIF PARTICULIER. Consultez la Licence Publique Générale GNU pour plus de détails.
nl: Deze app wordt verspreidt in de hoop nuttig te zijn, maar wordt geleverd ZONDER ENIGE VORM VAN GARANTIE, zelfs zonder de garantie van VERKOOPBAARHEID of HET DIENEN VAN EEN BEPAALD DOEL. Bekijk voor meer informatie de voorwaarden van de GNU General Public License.

source: For the full license text, visit the <a href='https://github.com/Arc676/PlateCodes-Linux'>repository</a> or the <a href='http://www.gnu.org/licenses/'>GNU licenses page</a>
fr: Pour le texte complet de la licence, visitez le dépôt <a href='https://github.com/Arc676/PlateCodes-Linux'></a> ou la <a href='http://www.gnu.org/licenses/'>page des licences GNU</a>
nl: De volledige licentietekst is te vinden in de <a href='https://github.com/Arc676/PlateCodes-Linux'>repo</a> (Engels) of op de <a href='http://www.gnu.org/licenses/'>GNU-licentiepagina</a>

source: %1 assets
fr: %1 actifs
nl: %1 elementen

source: Application icon by Arc676/Alessandro Vinciguerra
fr: Icône de l'application par Arc676/Alessandro Vinciguerra
nl: Het pictogram is gemaakt door Arc676/Alessandro Vinciguerra

source: All the content in this application is available under Wikipedia's Creative Commons License (Text of Creative Commons Attribution-ShareAlike 3.0 Unported License). This means you are free to share and adapt the work under the condition that you attribute the source. You also must distribute the result under the same, similar, or compatible license. Sources https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_China https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Italy https://de.wikipedia.org/wiki/Diplomatenkennzeichen_(Deutschland) https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Switzerland https://de.wikipedia.org/wiki/Liste_der_Kfz-Kennzeichen_in_Deutschland https://en.wikipedia.org/wiki/Departments_of_France
fr: Tout le contenu dans cette application est disponible sous la Licence Creative Commons de Wikipedia (Texte de la licence Creative Commons Attribution-Partage à l'identique 3.0). Ceci signifie que vous êtes libres de partager et d'adapter ce travail à la condition que vous citiez la source. Vous devez également distribuer le résultat sous une licence similaire ou compatible. Sources https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_China https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Italy https://de.wikipedia.org/wiki/Diplomatenkennzeichen_(Deutschland) https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Switzerland https://de.wikipedia.org/wiki/Liste_der_Kfz-Kennzeichen_in_Deutschland https://en.wikipedia.org/wiki/Departments_of_France
nl: Alle inhoud in deze app is beschikbaar onder de voorwaarden van Wikipedia's Creative Commons-licentie (tekst van de Creative Commons Attribution-ShareAlike 3.0 Unported-licentie). Dit betekent dat je de app vrij mag delen en de code mag gebruiken op voorwaarde dat je naar de oorspronkelijke broncode verwijst. Daarnaast moet je je eigen werk onder dezelfde, een vergelijkbare of compatibele licentie uitgeven. Bronnen: https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_China https://nl.wikipedia.org/wiki/Italiaans_kenteken https://de.wikipedia.org/wiki/Diplomatenkennzeichen_(Deutschland) https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Switzerland https://de.wikipedia.org/wiki/Liste_der_Kfz-Kennzeichen_in_Deutschland https://en.wikipedia.org/wiki/Departments_of_France

source: PlateCodes
fr: Codes de plaques
nl: Kentekencodes

source: About PlateCodes
fr: À propos de Codes de plaques
nl: Over Kentekencodes

source: Regex:
fr: Règle :
nl: Reguliere uitdrukking:

source: Embassies in Beijing, China
fr: Ambassades de Pékin, Chine
nl: Ambassades in Peking, China

source: Chinese Provinces
fr: Provinces chinoises
nl: Chinese provincies

source: Italian Provinces
fr: Provinces italiennes
nl: Italiaanse privoncies

source: Embassies in Berlin and Bonn, Germany
fr: Ambassades de Berlin et de Bonn, Allemagne
nl: Ambassades in Berlijn en Bonn, Duitsland

source: German Vehicle Licensing Authority Codes
fr: Codes des autorités de licences de véhicules allemands
nl: Duitse voertuigkentekens en -codes

source: Swiss Cantons
fr: Cantons suisses
nl: Zwitserse kantons

source: French Departments
fr: Départements français
nl: Franse departementen
